/* Localized versions of Info.plist keys */

CFBundleName = "D2X";
CFBundleShortVersionString = "D2X-Rebirth v0.5.4";
CFBundleGetInfoString = "D2X-Rebirth v0.5.4, Copyright 2008 Christian Beckhaeuser.";
NSHumanReadableCopyright = "Copyright 2008 Christian Beckhaeuser.";
